Repository: 4shadoww/Tauon
Catalog: locale/*/LC_MESSAGES/tauon.po
Languages: ja_jp, uk

source: Clipboard has no text
uk: Буфер обміну не містить тексту

source: Error loading old database, did the program not exit properly after updating? Oh well.
uk: Помилка завантаження старої бази даних, програма не завершила роботу належним чином після оновлення? Ну що ж.

source: Upgrade complete. Run a tag rescan if you want enable ReplayGain
uk: Оновлення завершено. Запустіть повторне сканування тегів, якщо хочете увімкнути ReplayGain

source: Upgrade complete. New sorting option may require tag rescan.
uk: Оновлення завершено. Нова опція сортування може вимагати пересканування тегів.

source: Updated to v2.6.3
uk: Оновлено до v2.6.3

source: Welcome to v4.4.0. Run a tag rescan if you want enable Composer metadata.
uk: Ласкаво просимо до v4.4.0. Запустіть повторне сканування тегів, якщо ви хочете увімкнути метадані Composer.

source: Welcome to v6.1.0. Due to changes, please re-authorise Spotify
uk: Ласкаво просимо до v6.1.0. У зв'язку зі змінами, будь ласка, повторно авторизуйтесь у Spotify

source: You can do this by clicking 'Forget Account', then 'Authroise' in Settings > Accounts > Spotify
uk: Це можна зробити, натиснувши «Забути обліковий запис», а потім «Авторизуватися» в розділі Налаштування > Облікові записи > Spotify

source: Welcome to v6.3.0. Due to an upgrade, please re-authorise Spotify
uk: Ласкаво просимо до версії 6.3.0. У зв'язку з оновленням, будь ласка, повторно авторизуйтесь у Spotify

source: You can do this by clicking 'Authroise' in Settings > Accounts > Spotify
uk: Це можна зробити, натиснувши «Авторизуватись» у розділі Налаштування > Облікові записи > Spotify

source: Upgrade to v6.5.1. It looks like you are using Spotify.
uk: Оновіть версію до v6.5.1. Схоже, ви використовуєте Spotify.

source: Please click 'Authorise' again in the settings
uk: Будь ласка, натисніть «Авторизуватись» ще раз у налаштуваннях

source: Upgrade to v6.5.3 complete
uk: Оновлення до v6.5.3 завершено

source: It looks like you are using Spotify. Please re-setup Spotify again in the settings
uk: Схоже, ви використовуєте Spotify. Будь ласка, перевстановіть Spotify у налаштуваннях

source: Failed to start indicator
uk: Не вдалося запустити індикатор

source: B
uk: Б

source: KB
uk: КБ

source: MB
uk: МБ

source: GB
uk: ГБ

source: Check server is running and URL is correct.
uk: Перевірте, чи працює сервер і чи правильна URL-адреса.

source: Could not establish connection to server.
uk: Не вдалося встановити з'єднання з сервером.

source: Connection and authorisation successful
uk: Підключення та авторизація пройшли успішно

source: 401 Authentication failed
uk: 401 Не вдалося пройти автентифікацію

source: Check username and password.
uk: Перевірте ім'я користувача та пароль.

source: Jellyfin auth error
uk: Помилка автора Jellyfin

source: Error connecting to Jellyfin
uk: Помилка підключення до Jellyfin

source: Error connecting to Jellyfin for Import
uk: Помилка підключення до Jellyfin для імпорту

source: Error accessing Jellyfin
uk: Помилка доступу до Jellyfin

source: Jellyfin Collection
uk: Колекція Jellyfin

source: Rescanning folders...
uk: Повторне сканування тек...

source: Playlist is locked to prevent accidental deletion
uk: Список відтворення заблоковано, щоб запобігти випадковому вилученню

source: Are you sure you want to delete playlist: {name}?
uk: Ви дійсно хочете видалити список відтворення: {name}?

source: Optional module python-pylast not installed
uk: Не встановлено додатковий модуль python-pylast

source: Once authorised click the 'done' button.
ja_jp: 承認されたら、「完了」ボタンをクリックして。
uk: Після авторизації натисніть кнопку «Готово».

source: Web auth page opened
ja_jp: ページ化されたWeb認証
uk: Відкрито сторінку веб-авторизації

source: You need to log in first
uk: Спочатку потрібно увійти

source: Error - Not authorized
uk: Помилка - Не авторизовано

source: Unknown error.
uk: Невідома помилка.

source: Error
uk: Помилка

source: Logout will complete on app restart.
uk: Вихід завершиться після перезапуску програми.

source: Already connected to Last.fm
uk: Вже підключено до Last.fm

source: Authorise an account in settings
uk: Авторизуйте обліковий запис у налаштуваннях

source: No Last.Fm account registered
uk: Обліковий запис Last.Fm не зареєстровано

source: Connection to Last.fm was successful.
uk: Підключення до Last.fm пройшло успішно.

source: Error connecting to Last.fm network
uk: Помилка підключення до мережі Last.fm

source: Error communicating with Last.fm network
uk: Помилка зв'язку з мережею Last.fm

source: Scanning failed. Try again?
uk: Сканування не вдалося. Спробувати ще раз?

source: Removed {N} loves.
uk: Видалено {N} уподобаних.

source: There was an error, try re-log in
uk: Виникла помилка, спробуйте увійти ще раз

source: Getting friend data...
ja_jp: 友達データを取得しています...
uk: Отримання даних про друзів...

source: This may take a very long time.
ja_jp: これには時間がかかる場合があります。
uk: Це може зайняти тривалий час.

source: There was an error getting friends loves
uk: Виникла помилка при отриманні впододбаних від друзів

source: Scanning loved tracks for: {username}
uk: Сканування вподобаних композицій для: {username}

source: No username found
uk: Ім'я користувача не знайдено

source: User has no loved tracks.
uk: Користувач не має вподобаних композицій.

source: {N} matched tracks are up to date.
uk: {N} відповідних композицій є актуальними.

source: {N} tracks matched. {T} were updated.
uk: {N} композицій співпало. {T} було оновлено.

source: Of {N} loved tracks, no matches were found in local db
uk: З {N} вподобаних композицій не знайдено співпадінь у локальній базі даних

source: This doesn't seem to be working :(
uk: Здається, це не працює :(

source: How did this even happen.
uk: Як це взагалі сталося.

source: There is no text in the clipboard
uk: У буфері обміну немає тексту

source: That is not a valid token.
uk: Токен не є дійсним.

source: Spotify Albums
uk: Альбоми Spotify

source: Track removed from liked tracks
uk: Композицію видалено з уподобаних

source: Track was already un-liked
uk: Композиція вже й так невподобана

source: Track is already liked
uk: Композиція вже впододбана

source: Track added to liked tracks
uk: Композиція додавна до вподобаних

source: Please authorise and click the enable toggle first!
uk: Будь ласка, спочатку авторизуйтесь і натисніть на перемикач увімкнення!

source: day
uk: день

source: days
uk: днів

source: Open Tauon Music Box
uk: Відкрити Tauon Music Box

source: Play/Pause
uk: Відтворення/Павза

source: Next Track
uk: Наступна композиція

source: Previous Track
uk: Попередня композиція

source: Quit
uk: Вийти

source: App will need to be restarted.
uk: Програму потрібно буде перезапустити.

source: Error importing XSPF playlist.
uk: Помилка імпортування списку відтворення XSPF.

source: Shuffle Lockdown
uk: Заблокувати перемішування

source: Exit Shuffle Lockdown
uk: Вийти з болкування перемішування

source: Make Large Size
ja_jp: 大サイズにする
uk: Великого розміру

source: Make Compact Size
ja_jp: 小サイズにする
uk: Компактного розміру

source: Can't open folder of a network track.
uk: Не вдалося відкрити теку мережевої доріжки.

source: This track is a networked track.
uk: Це мережева композиція

source: The destination and source folders are the same.
uk: Теки призначення та джерела не відрізняються.

source: Better not do anything to that folder!
uk: Краще нічого не робіть з цією текою!

source: Folder size safety limit reached! (3GB)
uk: Досягнуто безпечної межі розміру теки! (3 ГБ)

source: Rescanning folder...
uk: Повторене сканування теки…

source: Unlock Panel
uk: Розблокувати

source: Lock Panel
uk: Заблокувати панель

source: Aborting Sync
uk: Перервати синхронізацію

source: Hide Metadata Panel
ja_jp: メタデータパネルを非表示
uk: Приховати панель метаданих

source: Show Metadata Panel
ja_jp: メタデータパネルを表示
uk: Показати панель метаданих

source: Panel Above Lyrics
uk: Панель над словами

source: Panel Below Lyrics
uk: Панель нижче слів

source: Hide Lyrics
ja_jp: 歌詞を隠す
uk: Приховати слова

source: Show Lyrics
ja_jp: 歌詞を示す
uk: Показати слова

source: There are no lyric sources enabled.
ja_jp: 有効な歌詞ソースはありません。
uk: Джерела слів не ввімкнено.

source: See 'lyrics settings' under 'functions' tab in settings.
uk: Дивіться «Налаштування слів» в розділі «Функції» у налаштуваннях.

source: Let's be polite and try later.
ja_jp: 礼儀正しく、後で試してみましょう。
uk: Будьмо ввічливими і спробуємо пізніше.

source: Stop requesting lyrics AAAAAA.
uk: Годі запитувати слова АААААА.

source: Searching...
ja_jp: 検索中...
uk: Пошук...

source: No lyrics for this track were found
ja_jp: 歌詞が見つかりません。
uk: Не знайдено слів до цієї композиції

source: Insufficient metadata to get lyrics
uk: Недостатньо метаданих щоб отримати слова

source: Show static lyrics
uk: Показати статичні слова пісні

source: Show synced lyrics
uk: Показати синхронізовані слова пісні

source: No embedded album art found file.
uk: Файл обкладинки альбому не знайдено.

source: Image save error.
uk: Помилка збереження зображення.

source: A mysterious error occurred
uk: Сталася загадкова помилка

source: Cannot download art for network tracks.
uk: Не вдається завантажити обкладинки для мережевих композицій.

source: It doesn't look like this folder belongs to a single album, sorry
uk: Не схоже, що ця тека належить до одного альбому, вибачте

source: Directory missing.
uk: Відсутній каталог.

source: Looking up MusicBrainz ID...
ja_jp: MBIDを探している
uk: Пошук ідентифікатора MusicBrainz...

source: Searching fanart.tv for cover art...
uk: Пошук обкладинки на fanart.tv...

source: Could not detect downloaded filetype.
uk: Не вдалося визначити тип завантаженого файлу.

source: Cover art downloaded from fanart.tv
ja_jp: カバーアートはfanart.tvからダウンロードされました
uk: Обкладинка завантажена з fanart.tv

source: Searching MusicBrainz for cover art...
uk: Пошук обкладинок на MusicBrainz...

source: Cover art downloaded from MusicBrainz
ja_jp: カバーアートはMusicBrainzからダウンロードされました
uk: Обкладинка завантажена з MusicBrainz

source: Matching cover art or ID could not be found.
ja_jp: カバーアートまたはIDが見つかりませんでした
uk: Не вдалося знайти відповідну обкладинку або ідентифікатор.

source: Error - No handling for this kind of track
uk: Помилка - Немає обробки для цього типу композиції

source: Removing vorbis image not implemented
uk: Видалення зображення vorbis не реалізовано

source: Image remove error
uk: Помилка видалення зображення

source: Image removal failed.
ja_jp: 画像の削除に失敗しました。
uk: Видалення зображення не вдалося.

source: Deleted embedded picture from file
ja_jp: ファイルから埋め込み画像を削除しました
uk: Видалено вбудоване зображення з файлу

source: {N} files processed
uk: {N} файлів оброблено

source: Something went wrong
uk: Щось пішло не так

source: Delete Image File
ja_jp: 画像ファイルを削除
uk: Видалити файл зображення

source: Delete Embedded | Folder
ja_jp: 埋め込みを削除 | フォルダ
uk: Видалити вбудоване | Тека

source: Delete Embedded | Track
ja_jp: 埋め込みを削除 | トラック
uk: Видалити вбудоване | Композиція

source: This will erase any embedded image in {N} files. Are you sure?
uk: Це призведе до видалення всіх вбудованих зображень у {N} файлах. Ви впевнені?

source: Paste Spotify Album
uk: Вставити альбом Spotify

source: There are no tracks in this playlist. Nothing to export
uk: У цьому списку відтворення немає композицій. Нічого експортувати

source: Playlist is locked to prevent accidental erasure
uk: Список відтворення заблоковано, щоб запобігти випадковому видаленню

source: This includes the conversion of a lossy codec to a lossless one!
uk: Це включає в себе перетворення кодека з втратами на кодек без втрат!

source: Playlist:
uk: Список відтворення:

source: Generated:
uk: Сформовано:

source: Tracks in playlist:
uk: Композиції у списку відтворення:

source: Repeats in playlist:
uk: Повтори у списку відтворення:

source: Total local size:
uk: Загальний розмір:

source: Playlist duration:
uk: Тривалість списку відтворення:

source: Total playtime:
uk: Загальний обсяг відтворення:

source: Track types:
uk: Типи композицій:

source: Percent of tracks are CUE type:
uk: Відсоток доріжок мають тип CUE:

source: MP3 bitrates (kbps):
uk: Бітрейт MP3 (кбіт/с):

source: Others
uk: Інші

source: OGG bitrates (kbps):
uk: Бітрейт OGG (кбіт/с):

source: Top Artists
uk: Найкращі виконавці

source: Top Albums
uk: Найкращі альбоми

source: Top Genres
uk: Найкращі жанри

source: Playlist is locked
uk: Список відтворення заблоковано

source: Add Spotify Album
uk: Додати альбом Spotify

source: Cannot sync when in transcode inplace mode
uk: Не вдається синхронізувати в режимі перекодування

source: No target folder selected
uk: Не вибрано цільову теку

source: Target folder could not be found
uk: Цільову теку не знайдено

source: Deleting folders...
uk: Видалення тек…

source: Copying files to device
uk: Капіювання файлів на пристрій

source: Sync aborted! Low disk space on target device
uk: Синхронізацію перервано! Мало місця на диску на цільовому пристрої

source: One or more folders to sync has the same name. Skipping.
uk: Одна або кілька тек для синхронізації мають однакові імена. Пропускаю.

source: Sync warning
uk: Попередження про синхронізацію

source: One or more folders is missing
uk: Відсутня одна або декілька тек

source: {N} Folders Remaining
uk: {N} тек залишилося

source: {N} Folder Remaining
uk: {N} тека залишилася

source: Sync completed
uk: Синхронізацію завершено

source: Set as Sync Playlist
uk: Встановити як список відтворення для синхронізації

source: Un-set as Sync Playlist
uk: Зняти як список відтворення для синхронізації

source: Set as Downloads Playlist
uk: Встановити як список відтворення для завантаження

source: Un-set as Downloads Playlist
uk: Зняти як список відтварення для завантаження

source: Set Use Persistent Time
uk: Використовувати постійний час

source: Un-set Use Persistent Time
uk: Не використовувати постійний час

source: Export complete.
uk: Експортування завершено.

source: Saved as:
uk: Збережено як:

source: Top Rated Tracks
uk: Композиції з найвищим рейтингом

source: Top Played Tracks
ja_jp: 人気のトラック
uk: Найпопулярніші композиції

source: Top Played Albums
ja_jp: 人気のアルバム
uk: Найпопулярніші альбоми

source: Top Rated Albums
uk: Альбоми з найвищим ретингом

source: Tracks with lyrics
uk: Композиції зі словами

source: No tracks with lyrics were found.
uk: Композицій зі словами не знайдено.

source: Note this may include albums that simply have tracks missing an album tag
uk: Зауважте, що це може стосуватися альбомів, у яких просто немає тегу альбому

source: Incomplete Albums
uk: Незавершені альбоми

source: No incomplete albums were found.
uk: Незавершених альбомів не виявлено.

source: Codec:
uk: Кодек:

source: File Modified
ja_jp: 変更されたファイル
uk: Зміни файла

source: Loved
ja_jp: 好き
uk: Уподобане

source: No loved tracks were found.
uk: Уподобаних композицій не знайшлося.

source: Interesting Comments
uk: Цікаві коментарі

source: Nothing of interest was found.
uk: Нічого цікавого не знйшлося.

source: ReplayGain Tracks
uk: ReplayGain композиції

source: No replay gain tags were found.
uk: ReplayGain композицій не знайшлося.

source: Duration Sorted
uk: Сортовано за тривалістю

source: Longest Albums
ja_jp: 最長アルバム
uk: Найдовші альбоми

source: Year Sorted
uk: Сортовано за роком

source: Shuffled Tracks
ja_jp: シャッフルトラック
uk: Перемішані композиції

source: Shuffled Albums
ja_jp: シャッフルアルバム
uk: Перемішані альбоми

source: Lucky Random
ja_jp: ラッキーランダム
uk: Щаслива випадковість

source: Reversed
uk: Реверсивні

source: Reversed Albums
uk: Ревесивні альбоми

source: Duplicate
ja_jp: 複写
uk: Дублікати

source: Filepath Sorted
uk: Сортовані за шляхом

source: Artist Sorted
uk: Соортовані за виконавцем

source: Album Sorted
uk: Слртовані за альбомом

source: Cannot reload while a transcode is in progress!
uk: Неможливо перезавантажити під час перекодування!

source: Configuration reloaded
ja_jp: 設定がリロードされました
uk: Конфігурацію перезавантажено

source: Click "Reload" if you made any changes
uk: Натисніть «Перезавантажити», якщо ви внесли зміни

source: Config file opened.
ja_jp: 設定ファイルが開かれました。
uk: Конфігураційний файл відкрито.

source: Input file missing
uk: Вхідний файл відсутній

source: Transcoding tracks from network locations is not supported
uk: Перекодування доріжок з мережевих локацій не підтримується

source: Im not going to let you transcode a lossy codec to a lossless one!
uk: Я не дозволю вам перекодувати кодек з втратами у кодек без втрат!

source: NO! Bad user!
uk: НІ! Поганий користувач!

source: Transcoding spotify tracks not possible
uk: Перекодування Spotify-композицій неможливе

source: More than one folder is in the clipboard
uk: У буфері обміну більше однієї теки

source: This function can only move one folder at a time.
uk: За допомогою цієї функції можна перемістити лише одну теку за раз.

source: The target directory is missing!
uk: Цільовий каталог відсутній!

source: The source directory is missing!
uk: Відсутній вихідний каталог!

source: Safety interupt! The source folder seems to have many files.
uk: Безпечне переривання! Здається, у теці з вихідним кодом багато файлів.

source: The track needs to have an artist name.
uk: Композиція повинна мати ім'я виконавця.

source: Could not find a folder with the artist's name to match level at.
uk: Не вдалося знайти теку з ім'ям виконавця, яка б відповідала рівню.

source: Tracks sent to trash
uk: Композиції, відправлені до кошика

source: One or more tracks could not be sent to trash
uk: Один або кілька композицій неможливо відправити до кошика

source: Files deleted
uk: Файли видалено

source: Error deleting one or more files
uk: Помилка видалення одного або декількох файлів

source: Un-Love Track
ja_jp: 好きじゃない
uk: Невподобати композицію

source: Love Track
ja_jp: 好き
uk: Уподобати композицію

source: Spotify Like Track
uk: Уподобати Spotify-композицію

source: Un-like Spotify Track
uk: Невподобати Spotify-композицію

source: Cannot delete a network track
uk: Не вдається видалити мережеву композицію

source: File deleted
uk: Файл видалено

source: Error deleting file
uk: Помилка видалення файлу

source: File moved to trash
uk: Файл переміщено до кошика

source: Rename (Single track)
ja_jp: リネーム （単一）
uk: Перейменувати (композицію)

source: Rename Tracks…
ja_jp: トラックの名前を変更
uk: Перейменувати композиції…

source: Cannot physically delete
uk: Неможливо видалити фізичні дані

source: This folder path seems short, I don't wanna try delete that
uk: Шлях до цієї теки здається надто коротким, не бажаю видаляти

source: Error deleting folder. The folder seems to be missing.
uk: Помилка видалення теки. Здається, вона відсутня.

source: It's gone! Just gone!
uk: Вона зникла! Просто зникла!

source: I don't think we should delete that folder.
uk: Я не думаю, що ми повинні видаляти цю теку.

source: Woah, careful there!
uk: Йой, обережніше!

source: Delete size safety limit reached! (1.5GB)
uk: Досягнуто безпечного ліміту розміру для видалення! (1.5 ГБ)

source: Folder deleted.
uk: Теку видалено.

source: Folder sent to trash.
uk: Теку відправлено до кошика.

source: Hmm, its still there
uk: Гм, вона досі тут

source: Could not delete folder. Try checking permissions.
uk: Не вдалося видалити теку. Спробуйте перевірити права доступу.

source: Unable to comply.
uk: Неможливо виконати.

source: Folder could not be trashed.
uk: Теку неможливо перемістити до кошику.

source: Try again while holding shift to force delete.
uk: Спробуйте ще раз, утримуючи клавішу Shift, щоб примусово видалити.

source: Cannot rename
uk: Неможливо перейменувати

source: The generated name is too short
uk: Згенерована назва занадто коротка

source: Rename error.
uk: Помилка перейменування.

source: This folder path seems short, I don't wanna try rename that
uk: Шлях до теки здається коротким, не хочу його перейменовувати

source: Rename Failed. The original folder is missing.
uk: Перейменувати не вдалося. Оригінальна тека відсутня.

source: I don't think we should rename that folder.
uk: Не думаю, що нам слід перейменовувати цю теку.

source: The folder already has that name.
uk: Тека вже має таку назву.

source: A folder with that name already exists
uk: Тека з такою назвою вже існує

source: Rename Failed.
uk: Перейменування не вдалося.

source: Rename Failed!
uk: Перейменування не вдалося!

source: Something went wrong, sorry.
uk: Щось пішло не так, даруйте.

source: Folder renamed.
uk: Теку перейменовано.

source: Renamed to: {name}
uk: Перейменовано на: {name}

source: Not applicable for a network track.
uk: Не застосовується для мережевої доріжки.

source: Cannot move
uk: Неможливо перемістити

source: Error shifting directory
uk: Помилка зміщення каталогу

source: The directory does not appear to exist
uk: Здається, що каталог не існує

source: System Error!
uk: Системна помилка!

source: Cannot clean
uk: Неможливо очистити

source: Error deleting files.
uk: Помилка видалення файлів.

source: May not have permission or file may be set to read-only
uk: Можливо, немає доступу або файл встановлено тільки для читання

source: Autodetect failed
uk: Автовизначення не вдалося

source: Transcode Single
ja_jp: １つトランスコード
uk: Перекодувати композицію

source: Transcode Folder
ja_jp: トランスコード
uk: Перекодувати теку

source: URL copied to clipboard
uk: URL-адресу скопійовано до буфера обміну

source: No results found
uk: Не знайдено жодного результату

source: Copy Spotify Album URL
uk: Скопіювати URL-адресу альбому Spotify

source: Lookup Spotify Album URL
uk: Пошук URL-адреси альбому Spotify

source: Save Album to Spotify
uk: Зберегти альбом на Spotify

source: Un-save Spotify Album
uk: Незбережений альбом Spotify

source: Queue {N}
uk: {N} в черзі

source: No matching artist result found
uk: Не знайдено жодного відповідного виконавця

source: Not implemented
uk: Не реалізовано

source: Cannot remove the only column.
uk: Не вдається видалити єдиний стовпець.

source: Play History
uk: Історія відтворення

source: {N} ratings imported
uk: {N} рейтингів імпортовано

source: This will delete all track and album ratings from the local database!
uk: Це видалить усі рейтинги композицій та альбомів з локальної бази даних!

source: Press button again while holding shift key if you're sure you want to do that.
uk: Натисніть кнопку ще раз, утримуючи клавішу Shift, якщо ви впевнені, що хочете цього.

source: Stop Cast
uk: Зупинити

source: pychromecast not found
uk: pychromecast не знайдено

source: Searching for Chomecasts...
uk: Пошук Chomecasts ...

source: No metadata available to copy
uk: Метадані недоступні для копіювання

source: Copy Album URL
uk: Скопіювати URL-адресу альбому

source: Lookup Spotify Album
uk: Пошук альбому Spotify

source: Importing Spotify playlists...
uk: Імпортування списків відтворення Spotify...

source: > Import All Playlists
uk: > Імпортувати всі списки відтворення

source: Show Full Album
uk: Показати весь альбом

source: Fetching...
uk: Отримання…

source: Unknown Track
uk: Невідома композиція

source: Okay, it's a normal playlist now.
uk: Гаразд, тепер це звичайний список відтворення.

source: You added tracks to a generator playlist. Do you want to clear the generator?
uk: Ви додали композиції до списку відтворення формувача. Хочете його очистити?

source: Artist:
uk: Виконавець:

source: Resume Queue
ja_jp: キューを再開
uk: Продовжити чергу

source: Pause Queue
ja_jp: キューをためらう
uk: Призупинити чергу

source: Image types other than PNG or JPEG are currently not supported
uk: Типи зображень, відмінні від PNG або JPEG, наразі не підтримуються

source: The link does not appear to refer to an image file.
uk: Схоже, що посилання не вказує на файл зображення.

source: Image download failed.
uk: Не вдалося завантажити зображення.

source: New Radio List
uk: Новий список радіостанцій

source: New Playlist
ja_jp: 新しいプレイリスト
uk: Новий список відтворення

source: Done! {N} old items were removed.
uk: Готово! {N} старих елементів видалено.

source: Clean Database!
uk: Очистити базу даних!
