Repository: 4shadoww/Tauon
Catalog: locale/*/LC_MESSAGES/tauon.po
Languages: ja_jp, uk

source: Shuffle On
ja_jp: シャッフルON
uk: Перемішування ввімкнуто

source: Shuffle Off
ja_jp: シャッフルOFF
uk: Перемішування вимкнуто

source: Repeat On
ja_jp: リピートOFF
uk: Повторення ввімкнено

source: Repeat Off
ja_jp: リピートOFF
uk: Повторення вимкнено

source: Back, RC: Toggle repeat, MC: Revert
uk: Назад, ПК: перемкнути повторення, СК: відмінити

source: Playback menu
uk: Меню відтворення

source: Shuffle
ja_jp: シャッフル
uk: Перемішування

source: Repeat album
ja_jp: リピートアルバム
uk: Повторювати альбом

source: Repeat track
ja_jp: 繰り返しトラック
uk: Повторювати композицію

source: Playlist is empty
ja_jp: プレイリストが空です
uk: Список відтворення порожній

source: Drag and drop files to import
ja_jp: インポートするファイルをドロップします
uk: Перетягніть файли для імпортування

source: End of Playlist
ja_jp: プレイリストの終わり
uk: Кінець списку відтворення

source: Search Tag
uk: Пошук за тегом

source: Search
uk: Пошук

source: Add Station
uk: Додати станцію

source: Connecting...
uk: З'єднання…

source: Save
uk: Зберегти

source: Tracks will now be recorded.
uk: Тепер композиції будуть записані.

source: Tip: You can press F9 to view the output folder.
uk: Підказка: Ви можете натиснути F9, щоб переглянути вихідну теку.

source: Browse
uk: Огляд

source: Saved
uk: Збережено

source: Select sources: (default: all playlists)
uk: Виберіть джерела: (типово: всі списки відтворення)

source: Select source playlist by name
uk: Виберіть список відтворення за назвою джерела

source: Select playlist itself
uk: Виберіть безпосередньо список відтворення

source: Search artist name
uk: Пошук імені виконавця

source: Search genre
uk: Пошук за жанром

source: Find / Search / Path
uk: Знайдено / Пошук / Шлях

source: Add all tracks
uk: Додати всі композиції

source: Filters
uk: Фільтри

source: Limit to number of tracks
uk: Обмежено кількістю композицій

source: Year: >, <, =
uk: Рік: >, <, =

source: Play count: >, <
uk: Відтворень: >, <

source: Duration (seconds): >, <
uk: Тривалість (секунди): >, <

source: Loved tracks
uk: Уподобані композиції

source: Has lyrics
uk: Має слова

source: Shuffle tracks
uk: Перемішати композиції

source: Shuffle albums
uk: Перемішати альбоми

source: Year: >, <
uk: Рік: >, <

source: Duration: >, <
uk: Тривалість: >, <

source: Track Playtime: >, <
uk: Відтворення композиції: >, <

source: Album playtime: >, <
uk: Відтворення альбому: >, <

source: Invert tracks
uk: Інвертувати композиції

source: Invert albums
uk: Інвертувати альбоми

source: Track rating: >, <
uk: Рейтинг композиції: >, <

source: Album rating: >, <
uk: Рейтинг альбому: >, <

source: Modification date: >, <
uk: Дата зміни: >, <

source: Filepath
ja_jp: パス
uk: Шлях

source: Track number per album
uk: Кількість композицій на альбом

source: Sort by column name: >, <
uk: Сортувати за назвою стовпця: >, <

source: Automatically reload on imports
uk: Автоматичне перезавантаження після імпорту

source: Status:
uk: Статус:

source: Playlist not found
uk: Список відтворення не знайдено

source: {N} tracks
uk: {N} композицій

source: {N} track
uk: {N} композиція

source: Downloading data...
uk: Завантаження даних...

source: No artists in playlist
ja_jp: アーティストなし
uk: Жодного виконавця в списку відтворення

source: Busy...
ja_jp: 忙しい
uk: Зайнято...

source: Loading Folder Tree...
ja_jp: フォルダ読み込み中...
uk: Завантаження дерева тек…

source: Folder Tree
ja_jp: フォルダーツリー
uk: Дерево тек

source: Remove This
ja_jp: これを削除
uk: Прибрати

source: Play Now
ja_jp: 今すぐプレイ
uk: Відтворити зараз

source: Clear Queue
ja_jp: キューをクリア
uk: Очистити чергу

source: ↳ Except for This
ja_jp: ↳ これを除いて
uk: ↳ За винятком цього

source: Queue to New Playlist
ja_jp: プレイリストへ
uk: Новий список відтворення з черги

source: Queued Tracks
uk: Композицій в черзі

source: Auto-Stop
ja_jp: 自動停止
uk: Автоматична зупинка

source: Eh?
uk: Га?

source: Queue
ja_jp: キュー
uk: Черга

source: Add to Queue
ja_jp: キューに追加する
uk: Додати до черги

source: {N} Track
uk: {N} Композиція

source: {N} Tracks
uk: {N} Композицій

source: Looking up...
ja_jp: 探している
uk: Пошук…

source: Cooldown...
ja_jp: クールダウン。。。
uk: Очікування…

source: Loading...
ja_jp: 検索中...
uk: Завантаження…

source: Load Failed
uk: Завантаження не вдалося

source: Playing
ja_jp: 現在
uk: Відтворюється:

source: Auto-Scroll
ja_jp: スクロール
uk: Автоматичне прокручування

source: Tracks + Art
uk: Композиція + обкладинка

source: Tracks only
uk: Лише композиції

source: Showcase + Lyrics
uk: Стенд + Слова

source: Radio
uk: Радіо

source: Toggle columns
uk: Перемкнути колонки

source: You attempted to drop an archive.
uk: Ви намагалися завантажити архів.

source: Skipping oversize zip file (>4GB)
uk: Пропуск надвеликих zip-файлів (>4 ГБ)

source: Folder copy error.
uk: Помилка копіювання теки.

source: The folder copy has failed!
uk: Копіювання теки завершилося невдало!

source: Could not delete {name}
uk: Не вдалося видалити {name}

source: Folder move complete.
uk: Переміщення теки завершено.

source: Folder name: {name}
uk: Назва теки: {name}

source: Folder copy complete.
uk: Копіювання теки завершено.

source: Cleaning complete.
uk: Очищення завершено.

source: {N} items were removed from the database.
uk: {N} елементів було видалено з бази даних.

source: An error was encountered.
uk: Виникла помилка.

source: Transcode failed.
uk: Перекодування не вдалося.

source: The transcode was canceled before completion.
uk: Перекодування було скасовано до завершення.

source: Note that any associated output picture is a thumbnail and not an exact copy.
uk: Зверніть увагу, що будь-яке супутнє вихідне зображення є мініатюрою, а не точною копією.

source: Playlists + Queue
ja_jp: プレイリストとキュー
uk: Списки відтворення + черга

source: Artist List
ja_jp: アーティスト
uk: Список виконавців

source: Folder Navigator
ja_jp: フォルダーツリー
uk: Навігація теками

source: Repeat OFF
ja_jp: リピートOFF
uk: Вимкнути повторення

source: Repeat Track
ja_jp: 繰り返しトラック
uk: Повторити композицію

source: Repeat Album
ja_jp: リピートアルバム
uk: Повторити альбом

source: Shuffle Lockdown Albums
uk: Заблокувати перемішуавння альбомів

source: Shuffle OFF
ja_jp: シャッフルOFF
uk: Перемішування вимкруто

source: Shuffle Tracks
ja_jp: シャッフルトラック
uk: Перемішати композиції

source: Random Albums
ja_jp: ランダムアルバム
uk: Випадкові альбоми

source: Close Panel
ja_jp: 閉じる
uk: Закрити панель

source: Make Large
ja_jp: 大サイズにする
uk: Збільшити

source: Open Folder
ja_jp: フォルダを開く
uk: Відкрити теку

source: Filter to New Playlist
ja_jp: 新しいプレイリストへ
uk: Фільтрувати до нового списку відтворення

source: Rescan Folder
ja_jp: フォルダースキャン
uk: Пересканувати теку

source: Move Playing Folder Here
ja_jp: 再生フォルダをここに移動
uk: Перемістити теку з програванням сюди

source: Collapse All
ja_jp: すべて折りたたむ
uk: Згорнути все

source: Show in Playlist
ja_jp: プレイリストに表示
uk: Показати у списку відтворення

source: Image…
uk: Зображення…

source: Add Album to Queue
ja_jp: キューに追加
uk: Додати альбом до черги

source: Enqueue Album Next
ja_jp: 次をキューに入れる
uk: Додати альбом наступним до черги

source: Cancel
ja_jp: キャンセル
uk: Скасувати

source: Search for Lyrics
ja_jp: 歌詞を検索
uk: Пошук слів пісні

source: Search GuitarParty
uk: Пошук GuitarParty

source: Paste Chord Lyrics
uk: Вставити текст акорду

source: Clear Chord Lyrics
uk: Чіткий текст акордів

source: Toggle Lyrics
ja_jp: 歌詞をトグル
uk: Перемкнути слова

source: Misc…
ja_jp: その他...
uk: Різне…

source: Substitute Search...
uk: Підставний пошук...

source: Paste Lyrics
ja_jp: 歌詞をペースト
uk: Вставити слова пісні

source: Copy Lyrics
ja_jp: 歌詞をコピー
uk: Копіювати слова пісні

source: Clear Lyrics
ja_jp: 歌詞を消す
uk: Прибрати слова

source: Toggle art panel
uk: Перемкнути панель обкладинки

source: Toggle art position
uk: Перемкнути позицію обкладинки

source: Open Image
ja_jp: 画像を開く
uk: Відкрити зображення

source: Next Image
uk: Наступне зображення

source: Extract Image
ja_jp: 画像を抽出
uk: Витягнути зображення

source: Quick-Fetch Cover Art
ja_jp: カバーアートを取得
uk: Швидкий пошук обкладинки

source: Previous
ja_jp: 前
uk: Попередня

source: Delete Image <combined>
uk: Видалити зображення <combined>

source: Rename
ja_jp: リネーム
uk: Перейменувати

source: Delete
ja_jp: 削除する
uk: Видалити

source: Upload
uk: Завантажити

source: Regenerate
uk: Переформувати

source: Generate…
ja_jp: 生成する...
uk: Сформувати…

source: Sort…
ja_jp: ソート...
uk: Сортування…

source: Sort by Imported Tracks
uk: Сортувати за імпортованими композиціями

source: Sort by Imported Folders
uk: Сортувати за імпортованими теками

source: Sort by Filepath
ja_jp: ファイルパスで並べ替え
uk: Сортувати за шляхом

source: Sort Track Numbers
ja_jp: トラック番号を並べ替える
uk: Сортувати номери композицій

source: Sort Year per Artist
ja_jp: アーティストごとのソート年
uk: Сортувати рік за виконавцем

source: Paste
ja_jp: ペースト
uk: Вставити

source: Append Playing
ja_jp: 再生を追加
uk: Додати відтворення

source: Export…
uk: Експортувати…

source: Export Playlist Stats
ja_jp: 統計をエクスポート
uk: Експортувати статистику списку відтворення

source: Export Albums CSV
uk: Експорт альбому як CSV

source: Transcode All
ja_jp: すべてをトランスコード
uk: Перекодувати все

source: Rescan Tags
ja_jp: タグの再スキャン
uk: Повторне сканування тегів

source: Toggle Breaks
ja_jp: ブレークの切り替え
uk: Перемкнути перерви

source: Edit Generator...
uk: Змінити формувач…

source: Engage Gallery Quick Add
uk: Включити швидке додавання до галереї

source: Set podcast mode
uk: Встановити режим подкасту

source: Remove Duplicates
uk: Видалити дублікати

source: Longest Tracks
ja_jp: 最長トラック
uk: Найдовші композиції

source: Year by Oldest
ja_jp: 年が古い
uk: Найстарші за роком

source: Year by Latest
ja_jp: 最新の年
uk: Найновіші за роком

source: Reverse Tracks
ja_jp: リバーストラック
uk: Реверсивні композиції

source: Reverse Albums
ja_jp: リバースアルバム
uk: Реверсивні альбоми

source: Has Comment
ja_jp: コメントあり
uk: Мають коментар

source: Has Lyrics
ja_jp: 歌詞あり
uk: Мають слова

source: Add Playing Spotify Album
uk: Додати відтворення альбому Spotify

source: Add Playing Spotify Track
uk: Додати відтворення Spotify-композиції

source: Track Info…
ja_jp: トラック情報...
uk: Відомості про доріжку…

source: ↳ After Current Track
ja_jp: 現行のアルバムの後
uk: ↳ Після поточної композиції

source: Show in Gallery
ja_jp: ギャラリーに表示
uk: Показати в галереї

source: Meta…
ja_jp: メタ...
uk: Дані…

source: Copy
ja_jp: コピー
uk: Копіювати

source: Delete Track File
ja_jp: ファイルを削除する
uk: Видалити файл композиції

source: Edit fields…
uk: Редагувати поля…

source: Modify Folder…
ja_jp: フォルダーを変更
uk: Змінити теку…

source: Edit with
uk: Редагувати через

source: Lyrics...
ja_jp: 歌詞...
uk: Слова…

source: Fix Mojibake
ja_jp: 文字化けを修正
uk: Виправити Mojibake

source: Vacuum Playtimes
ja_jp: 真空プレイタイム
uk: Час відтворення Vacuum

source: Copy "Artist - Album"
ja_jp: 「アーティストーアルバム」
uk: Скопіювати «Виконавець - Альбом»

source: Add to queue
uk: Додати до черги

source: Cut
ja_jp: カット
uk: Вирізати

source: Remove
ja_jp: 削除する
uk: Вилучити

source: Delete Files
ja_jp: ファイルを削除する
uk: Видалення файлів

source: Search Artist on Wikipedia
ja_jp: ウィキペディアで検索
uk: Шукати виконавця у Вікіпедії

source: Search Track on Genius
ja_jp: Geniusでトラックを検索
uk: Шукати композицію на Genius

source: Search Artist on Sonemic
ja_jp: Sonemicで検索
uk: Шукати виконавця на Sonemic

source: Search Artist on Bandcamp
uk: Шукати виконавця на Bandcamp

source: Copy "Artist - Track"
ja_jp: 「アーティストートラック」
uk: Скопіювати «Виконавець - Композиція

source: Copy TIDAL Album URL
uk: Скопіювати URL-адресу альбому TIDAL

source: Show Full Artist
uk: Показати повне ім'я виконавця

source: Copy Track URL
uk: Скопіювати URL-адресу композиції

source: Minimize
uk: Мінімізувати

source: Maximize
uk: Максимізувати

source: Exit
ja_jp: 終了
uk: Вихід

source: Level Meter
ja_jp: 騒音計
uk: Лічильник рівня

source: Spectrum Visualizer
ja_jp: スペクトル
uk: Візуалізатор спектру

source: Time
ja_jp: 期間
uk: Час

source: Auto Resize
ja_jp: 自動サイズ
uk: Автоматичний розмір

source: Hide bar
ja_jp: バーを隠す
uk: Приховати панель

source: Show bar
ja_jp: バーに表示
uk: Позказати панель

source: Artist
ja_jp: アーティスト
uk: Виконавець

source: Title
ja_jp: タイトル
uk: Назва

source: Album
ja_jp: アルバム
uk: Альбом

source: Duration
ja_jp: 遷移
uk: Тривалість

source: Date
ja_jp: 日付
uk: Дата

source: Genre
ja_jp: ジャンル
uk: Жанр

source: Track Number
ja_jp: 番号
uk: Порядок композиції

source: Play Count
ja_jp: プレイ回数
uk: Кількість відтворень

source: Codec
ja_jp: コーデック
uk: Кодек

source: Filename
uk: Назва файлу

source: Starline
ja_jp: 星
uk: Старлайн

source: Rating
uk: Рейтинг

source: More…
uk: Більше…

source: Album Artist
ja_jp: アルバム数
uk: Виконавець альбому

source: Comment
ja_jp: コメント
uk: Коментар

source: Composer
ja_jp: 作曲家
uk: Композитор

source: Disc Number
uk: Номер диска

source: Is CUE Sheet
uk: Чи є CUE

source: Paste Spotify Playlist
uk: Вставити список відтворення Spotify

source: Import Music Folder
ja_jp: 音楽フォルダをインポート
uk: Імпортувати теку з музикою

source: Settings
ja_jp: 設定
uk: Налаштування

source: Database…
ja_jp: データベース...
uk: База даних…

source: Enabled saving state
uk: Увімкнено стан збереження

source: Disabled saving state
uk: Вимкнено стан збереження

source: Dev Mode
uk: Режим розробника

source: Enable Saving State
uk: Увімкнути стан збереження

source: Disable Saving State
uk: Вимкнути стан збереження

source: Export as CSV
ja_jp: CSVとしてエクスポート
uk: Експорт у форматі CSV

source: Rescan All Folders
uk: Пересканувати всі теки

source: Play History to Playlist
ja_jp: プレイリストへの再生履歴
uk: Історія відтворення до списку відтворення

source: Reset Image Cache
ja_jp: 画像キャッシュをリセット
uk: Скинути кеш зображень

source: Remove Network Tracks
uk: Видалити мережеві композиції

source: Remove Missing Tracks
ja_jp: クリーン
uk: Видалити відсутні композиції

source: Import FMPS Ratings
uk: Імпортувати рейтинги FMPS

source: Import POPM Ratings
uk: Імпортувати рейтинги POPM

source: Reset User Ratings
uk: Скинути рейтинг користувача

source: Find Incomplete Albums
uk: Знайти незавершені альбоми

source: Mark Missing as Found
ja_jp: 見つからないことをマークする
uk: Позначити відсутні як знайдені

source: Tab
uk: Вкладка

source: Mini
ja_jp: ミニ
uk: Міні

source: Copy Title to Clipboard
uk: Скопіювати назву до буфера обміну

source: Random Track
ja_jp: ランダムトラック
uk: Випадкова композиція

source: Revert
ja_jp: 元に戻す
uk: Вернути

source: Global Search
ja_jp: サーチ
uk: Глобальний пошук

source: Locate Artist
ja_jp: アーティストを探す
uk: Знайти виконавця

source: Go To Playing
ja_jp: 現在の歌に行く
uk: До відтворення

source: Liked Albums
uk: Уподобані альбоми

source: Liked Tracks
uk: Уподобані композиції

source: Playlist…
uk: Список відтворення…

source: Disengage Quick Add
uk: Виключити швидке додавання до галереї

source: Visit Website
uk: Відвідати веб-сайт

source: View...
uk: Вигляд…

source: Sort Alphabetically
uk: Сортувати за алфавітом

source: Sort by Popularity
uk: Сортувати за популярністю

source: Sort by Playtime
uk: Сортувати за часом відтворення

source: Toggle Thumbnails
uk: Перемкнути ескізи

source: Toggle Filter
uk: Перемкнути фільтри

source: Download Artist Data
uk: Завантажити дані виконавця

source: Clear Bio
ja_jp: クリアバイオ
uk: Очистити біографію

source: Edit...
uk: Змінити…

source: First select a source track by copying it into clipboard
uk: Спочатку виберіть вихідну доріжку, скопіювавши її до буфера обміну

source: Track already has lyrics
uk: Композиція вже має слова

source: Rescan folders complete.
uk: Повторне сканування тек завершено.

source: Auto sort skipped because playlist is locked.
uk: Автоматичне сортування пропущено, оскільки список відтворення заблоковано.

source: Queue is Empty
uk: Черга порожня

source: Copied text to clipboard
ja_jp: テキストをクリップボードにコピーしました
uk: Текст скопійовано до буфера обміну

source: Path
ja_jp: ファイル
uk: Шлях

source: Samplerate
ja_jp: サンプル
uk: Частота дискретизації

source: Track
ja_jp: トラックリスト
uk: Композиція

source: File size
ja_jp: サイズ
uk: Розмір файлу

source: Disc
ja_jp: ディスク
uk: Диск

source: Play count
ja_jp: プレイ回数
uk: Кількість відтворення

source: Play time
ja_jp: プレイ時間
uk: Час відтворення

source: Renames the physical folder based on the template
uk: Перейменувати фізичну теку на основі шаблону

source: Trash
ja_jp: ゴミ箱に移動
uk: Кошик

source: Physically deletes folder from disk
uk: Фізично видалити теку з диска

source: Moves folder up 2 levels and deletes the old container folder
uk: Переміщує теку на 2 рівні вгору і видаляє старий каталог контейнера

source: Deletes some unnecessary files from folder
uk: Видаляє деякі непотрібні файли з теки

source: PATH
uk: ШЛЯХ

source: OLD
uk: СТАРИЙ

source: NEW
uk: НОВИЙ

source: UP / DOWN to navigate. SHIFT + RETURN for new playlist.
uk: УВЕРХ / УНИЗ для навігації. SHIFT + RETURN, щоби створити новий список відтворення.

source: Quick find
uk: Швидкий пошук

source: Search Results
uk: Результат пошуку

source: Loved track
uk: Уподобана композиція

source: Un-Loved track
uk: Неводобані композиції

source: Error loading track
uk: Помилка завантаження композиції

source: Nothing playing
uk: Нічого не відтворюється.

source: You can close this now and return to Tauon Music Box
uk: Ви можете закрити цю сторінку і повернутися до Tauon Music Box

source: You need to login first
ja_jp: 先にログインする必要があります

source: Error connecting to PLEX server
ja_jp: PLEXサーバーへの接続エラー

source: filenames were written.
ja_jp: ファイル名が書き込まれました。

source: No lyrics for this track
ja_jp: このトラックの歌詞はありません

source: Processed one FLAC files
ja_jp: 1つのFLACファイルを処理しました

source: From Current…
ja_jp: 現行から...

source: Export XSPF
ja_jp: XSPFでエクスポート

source: Click "Reload config file" if you made any changes
ja_jp: 変更した場合は、「設定ファイルを再読み込み」をクリックします

source: Tag editior app does not appear to be installed.
ja_jp: タグエディターアプリがインストールされていないようです。

source: Reload Metadata
ja_jp: メタデータをリロード

source: Broadcast This
ja_jp: これを放送する

source: Spectrogram
ja_jp: スペクトログラム

source: Sort Ascending
ja_jp: ソート昇順

source: Sort Decending
ja_jp: ソート降順

source: Open Stream…
ja_jp: オープンストリーム...

source: Download URL
ja_jp: ダウンロードURL

source: Start Broadcast
ja_jp: 放送開始

source: Square
ja_jp: 平方

source: Square Large
ja_jp: 大平方

source: Micro
ja_jp: マイクロ

source: Radio Random
ja_jp: ラジオランダム

source: ListenBrainz is Paused
ja_jp: Listenが一時停止

source: Scrobbling is Paused
ja_jp: Scrobblingが一時停止

source: ListenBrainz is Active
ja_jp: Listenがアクティブ

source: Scrobbling is Active
ja_jp: Scrobblingが一時停止

source: Disconnecting...
ja_jp: 生成中。。。

source: Disconnect Discord
ja_jp: Discord切断する

source: Show playing in Discord
ja_jp: DiscordRPCを可能

source: Show playtime lines
ja_jp: 行を表示

source: Show playtime stars
ja_jp: 星を表示

source: Show love hearts
ja_jp: 心を表示

source: Add release year to folder title
ja_jp: 年をタイトルに追加する

source: Add total duration to folder title
ja_jp: タイトルに期間を追加する

source: Downloading... Please wait
ja_jp: ダウンロードしています...お待ちください

source: BASS Download Complete.
ja_jp: BASSダウンロード完了

source: Generate theme from album art
ja_jp: アルバムアートからテーマを生成する

source: Always center
ja_jp: 中央

source: Next Theme
ja_jp: 次のテーマ

source: Previous Theme
ja_jp: 前のテーマ

source: Show title text under art
ja_jp: タイトルを表示

source: Gallery art size
ja_jp: 画像サイズ

source: Install BASS Audio Library
ja_jp: インストール BASS

source: Album gain
ja_jp: アルバムゲイン

source: Track gain
ja_jp: トラックゲイン

source: Transitions
ja_jp: 遷移

source: Use crossfade
ja_jp: クロスフェード

source: Use gapless playback
ja_jp: ギャップレス

source: Auto search lyrics
ja_jp: 歌詞の自動検索

source: Serve webpage for broadcast metadata
ja_jp: ブロードキャストWebページを提供する

source: Use tabs on top panel
ja_jp: トップパネルのタブを使用する

source: Extract archives on import
ja_jp: インポート時にアーカイブを抽出する

source: Monitor download folders
ja_jp: ダウンロードフォルダーの監視

source: Lyrics settings...
ja_jp: 歌詞...

source: Show in context menus:
ja_jp: コンテキストメニューに表示

source: Wikipedia search
ja_jp: Wikipedia 検索

source: Sonemic search
ja_jp: Sonemic 検索

source: Genius search
ja_jp: Genius 検索

source: Reload config file
ja_jp: 設定を再読み込み

source: Open keymap file
ja_jp: キーマップを開く

source: Import PLEX music
ja_jp: PLEXをインポート

source: Import KOEL music
ja_jp: KOELをインポート

source: Fanart.tv can be used for sourcing of artist images
ja_jp: Fanart.tvは、アーティスト画像の調達に使用できます。

source: Discogs can be used for sourcing artist images.
ja_jp: Discogsは、アーティスト画像の調達に使用できます。

source: For this you will need a "Personal Access Token"
ja_jp: このためには、個人アクセストークンが必要です

source: You can generate one with a Discogs account here:
ja_jp: ここでDiscogsアカウントで生成できます:

source: Username:
ja_jp: ユーザー名：

source: Click login to open the last.fm web
ja_jp: [ログイン]をクリックして、

source: authorisation page and follow prompt.
ja_jp: last.fm Web認証ページを開きます

source: Then return here and click "Done".
ja_jp: その後、ここに戻り、完了をクリックします

source: Forget account
ja_jp: アカウントを忘れる

source: Get user loves
ja_jp: すきを得る

source: Clear local loves
ja_jp: すきを消す

source: Get friend loves
ja_jp: 友すきを得る

source: Clear friend loves
ja_jp: 友すきを消す

source: Include album title
ja_jp: アルバムのタイトルを含める

source: Misc
ja_jp: その他

source: Force subpixel text rendering
ja_jp: サブピクセルテキスト

source: Top-panel visualisation
ja_jp: 視覚化

source: Bottom panel
ja_jp: ボトムパネル

source: Hide title when already shown
ja_jp: タイトルを自動的に隠す

source: Show License
ja_jp: ライセンス

source: Include text
ja_jp: テキスト

source: Notice: Artist image sourced from fanart.tv
ja_jp: イメージはfanart.tvからダウンロードされました

source: Artist threshold not met
ja_jp: しきい値に達していません

source: Loading Artist List...
ja_jp: アーティスト読み込み中...

source: Cancel Auto-Stop
ja_jp: 自動停止をキャンセル

source: No artist data downloaded
ja_jp: データがダウンロードされていません

source: No artist bio found
ja_jp: バイオが見つかりません

source: Prefer synced
ja_jp: 同期を優先

source: Prefer static
ja_jp: 静的を優先

source: Could not access! Possible insufficient Flatpak permissions.
ja_jp: アクセスできませんでした！ Flatpakの権限が不十分である可能性があります。

source: Enabled auto theme
ja_jp: 自動テーマを有効にしました

source: Disabled auto theme
ja_jp: 自動テーマを無効にしました

source: Rescan folder complete.
ja_jp: フォルダーの再スキャンが完了しました.。

source: Folder Modification
ja_jp: フォルダーを変更

source: Raise
ja_jp: 上げる

source: Open HTTP Audio Stream
ja_jp: HTTPオーディオストリームを開く
