Repository: 4shadoww/Tauon
Catalog: locale/*/LC_MESSAGES/tauon.po
Languages: ja_jp, uk

source: Music
uk: Музика

source: Url copied to clipboard
uk: URL скопійовано в буфер обміну

source: Looks like that's the only track in the album
uk: Схоже, це єдина композиція в альбомі

source: Playlist contains non-Spotify tracks
uk: Список відтворення містить композиції не з Spotify

source: Created new Spotify playlist
uk: Створено новий список відтворення Spotify

source: Error creating Spotify playlist
uk: Помилка створення списку відтворення Spotify

source: Updated Spotify playlist
uk: Оновлений список відтворення Spotify

source: This playlist has no generator
uk: Цей список відтворення не має формувача

source: OK. This playlist will automatically sort on import from now on
uk: ГАРАЗД. Відтепер цей список відтворення буде автоматично сортуватися при імпорті

source: You remove or edit this behavior by going "Misc..." > "Edit generator..."
uk: Ви можете вилучити або відредагувати цю поведінку, перейшовши за посиланням «Різне...» > «Редагувати виробника...»

source: A regen is already in progress...
uk: Відновлення вже триває...

source: No duplicates were found
uk: Дублікатів не знайдено

source: {N} duplicates removed
uk: {N} дублікатів видалено

source: You can now add/remove albums to this playlist by right clicking in gallery of any playlist
uk: Тепер ви можете додавати/видаляти альбоми до цього списку відтворення, клацнувши правою кнопкою миші в галереї будь-якого списку відтворення

source: No artist image found.
ja_jp: アーティスト画像が見つかりません
uk: Зображення виконавця не знайдено.

source: No providers are enabled in settings!
ja_jp: 設定で有効になっているプロバイダーはありません！
uk: У налаштуваннях не ввімкнено жодного сервісу!

source: Pin
uk: Прикріпити

source: Unpin
uk: Відкріпити

source: Unlock
ja_jp: ロック解除
uk: Розблокувати

source: Lock
ja_jp: 掛ける
uk: Заблокувати

source: Application not found
uk: Програму не знайдено

source: Tag editor app does not appear to be installed.
uk: Застосунок редактора тегів не встановлено.

source: App not found on host OR insufficient Flatpak permissions.
ja_jp: ホストでアプリが見つからないか、Flatpakの権限が不十分です。
uk: Застосунок не знайдено на хості АБО недостатньо дозволів Flatpak.

source: For details, see {link}
uk: Для отримання додаткової інформації див {link}

source: Sorry, this feature isn't (yet) available with Snap.
uk: На жаль, ця функція (поки що) недоступна у Snap.

source: Cannot edit tags of a network track.
uk: Неможливо редагувати теги мережевої доріжки.

source: Edit with
ja_jp: 編集:
uk: Редагувати через

source: Starting download...
uk: Початок завантаження...

source: Downloading... {N}/80MB
uk: Завантаження... {N}/80MB

source: Download failed
uk: Не вдалося завантажити

source: Download completed but checksum failed
uk: Завантаження завершено, але не вдалося отримати контрольну суму

source: Download completed.. extracting
uk: Завантаження завершено.. розпакування

source: FFMPEG fetch complete
uk: FFMPEG вибірку завершено

source: Disable Columns
uk: Вимкнути стовпці

source: Enable Columns
uk: Увімкнути стовпці

source: No exact matching artist could be found in this playlist
uk: У списку відтворення не знайдено жодного виконавця, який би точно відповідав запиту

source: Sorry!
uk: Даруйте!

source: There was an error generating the chart
uk: Під час створення чарту сталася помилка

source: Chart generated
uk: Чарт сформовано

source: There was an error with the Maloja server
uk: Виникла помилка з сервером Maloja

source: There was an error parsing the data
uk: Виникла помилка при розборі даних

source: There was an error submitting data to Maloja server
uk: Виникла помилка при передачі даних на сервер Maloja

source: End of playlist
ja_jp: プレイリストの終わり
uk: Кінець списку відтворення

source: Failed updating last.fm love status
uk: Не вдалося оновити статус упододбаних last.fm

source: Error updating love to last.fm!
uk: Плмилка під час оновлення впододбаних last.fm!

source: Maybe check your internet connection and try again?
uk: Може, перевірите інтернет-з'єднання і спробуйте ще раз?

source: Permission error encountered while writing database
uk: Виникла помилка дозволу під час запису бази даних

source: Warning! Using this function moves physical folders.
uk: Увага! Використання цієї функції переміщує фізичні теки.

source: This menu entry appears after selecting 'copy'. See manual (github wiki) for more info.
uk: Цей пункт меню з'являється після натискання «копіювати». Дивіться посібник (github wiki) для отримання додаткової інформації.

source: Note that ratings are stored in the local database and not written to tags.
uk: Зверніть увагу, що рейтинги зберігаються в локальній базі даних, і не записуються до тегів.

source: Change will be applied on restart.
ja_jp: 変更は再起動時に適用されます。
uk: Зміни буде застосовано після перезапуску.

source: Tip: You can also toggle this from a right-click context menu
uk: Підказка: Ви також можете ввімкнути цю опцію з контекстного меню правою кнопкою миші

source: DANGER! This will delete the original files. Keeping a backup is recommended in case of malfunction.
uk: ОБЕРЕЖНО! Це призведе до видалення оригінальних файлів. Рекомендується зберігати резервну копію на випадок збою.

source: For safety, this setting will default to off. Embedded thumbnails are not kept so you may want to extract them first.
uk: З міркувань безпеки цей параметр типово вимкнено. Вбудовані ескізи не зберігаються, тож, можливо, ви захочете спочатку витягти їх.

source: Stop the sync before exiting!
uk: Зупиніть синхронізацію перед виходом!

source: This feature requires FFMPEG. Shall I can download that for you? (80MB)
uk: Для цієї функції потрібен FFMPEG. Завантажити його для вас? (80 МБ)

source: FFMPEG could not be found
uk: Не вдалося знайти FFMPEG

source: Missing username, password and/or server name
uk: Відсутні ім'я користувача, пароль та/або ім'я сервера

source: Error importing python-plexapi
uk: Помилка імпорту python-plexapi

source: Subsonic Error:
uk: Помилка Subsonic:

source: Network error
uk: Помилка мережі

source: No playlist name
uk: Немає назви списку відтворення

source: Playlist not found on target
uk: Список відтворення не знайдено

source: No embedded album art.
uk: Без обкладинки альбому.

source: Track Renaming
ja_jp: トラックの名前変更
uk: Композицій залишилося

source: Default
ja_jp: デフォルト
uk: Типове значення

source: BEFORE
ja_jp: 前
uk: ДО

source: AFTER
ja_jp: 後
uk: ПІСЛЯ

source: Warning: A track has incomplete metadata
uk: Попередження: Композиція має неповні метадані

source: Rename complete.
ja_jp: 名前変更完了。
uk: Перейменування завершено.

source: Simple tag editor
uk: Простий редактор тегів

source: Press Enter in each field to apply its changes to local database.
uk: Натисніть Enter у кожному полі, щоб застосувати зміни до локальної бази даних.

source: When done, press WRITE TAGS to save to tags in actual files. (Optional but recommended)
uk: Завершивши, натисніть ЗАПИСАТИ ТЕГИ, щоб зберегти теги в самих файлах. (Не обов'язково але рекомендується)

source: Track title
uk: Назві композиції

source: Album name
uk: Назва альбому

source: Artist name
uk: Ім'я виконавця

source: Album-artist name
uk: Ім'я виконавця альбому

source: WRITE TAGS
uk: ЗАПИСАТИ ТЕГИ

source: Cannot handle multi-field! Please use external tag editor
uk: Неможливо обробити кілька полів! Будь ласка, використовуйте зовнішній редактор тегів

source: {N} files rewritten
uk: {N} файлів перезаписано

source: Substitute Lyric Search
uk: Сукати субтитризовані слова пісні

source: with
uk: з

source: Export Playlist
uk: Експортувати список відтворення

source: Use relative paths
uk: Використовувати відносні шляхи

source: Auto-export
uk: Автоматичний експорт

source: Export
uk: Експортувати

source: Playlist exported
uk: Список відтворення експортовано

source: Year:
uk: Рік:

source: Composer:
uk: Композитор:

source: Genre:
uk: Жанр:

source: FROM
uk: з

source: Searching for albums by artist:
uk: Пошук альбомів за виконавцем:

source: This may take a moment
uk: Це може зайняти деякий час

source: Function
ja_jp: 関数
uk: Функції

source: Audio
ja_jp: オーディオ
uk: Звук

source: Tracklist
ja_jp: トラックリスト
uk: Список

source: Theme
ja_jp: テーマ
uk: Тема

source: Window
ja_jp: ウィンドウ
uk: Вікно

source: View
ja_jp: ビュー
uk: Вигляд

source: Transcode
ja_jp: トランスコード
uk: Перекодування

source: Lyrics
ja_jp: 歌詞
uk: Слова

source: Accounts
ja_jp: アカウント
uk: Облікові записи

source: Stats
ja_jp: 統計
uk: Статистика

source: About
ja_jp: 情報
uk: Про Tauon

source: Use album art as background
ja_jp: アルバムアートを背景として使用する
uk: Обкладинка альбому замість тла

source: Prefer artist backgrounds
uk: Надавати перевагу тлу викнавця

source: You can toggle this back off under Settings > Function
uk: Ви можете вимкнути цю опцію в розділі Налаштування > Функції

source: Stronger
ja_jp: より明るい
uk: Більш різко

source: Blur
ja_jp: ぼかす
uk: Розмиття

source: Showcase only
ja_jp: ショーケースのみ
uk: Лише стенд

source: Auto-theme from album art
uk: Автоматична тема з обкладинки альбому

source: Based on
uk: На основі

source: Return
ja_jp: 戻る
uk: Повернутися

source: Off
ja_jp: オフ
uk: Вимкнути

source: Auto
uk: Автоматично

source: Preserve album dynamics
uk: Зберегти різницю маж альбомами

source: Tracks equal loudness
uk: Однакова гучність доріжок

source: Will only have effect if ReplayGain metadata is present.
uk: Впливає лише за наявності метаданих ReplayGain.

source: Pre-amp
uk: Преамп

source: Lower pre-amp values improve normalisation but will require a higher system volume.
uk: Менші значення преампа покращують нормалізацію, але вимагають більшої системної гучності.

source: Enable
ja_jp: 有効にする
uk: Увімкнути

source: PHAzOR DLL not found!
uk: PHAzOR DLL не знайдено!

source: Use fade on pause/stop
ja_jp: 停止時にフェード
uk: Затухання на павзі/зупинці

source: Use fade on track jump
ja_jp: ジャンプでフェード
uk: Затухання при перемиканні

source: Back restarts to beginning
uk: Назад повертає на початок

source: Cache local files (for smb/nfs)
uk: Кешувати локальні файли (smb/nfs)

source: Use persistent network cache
uk: Постійно зберігати мережевий кеш

source: Cache size
uk: Розмір кешу

source: Set audio output device
ja_jp: デバイスを設定する
uk: Встановити пристрій відтворення

source: PipeWire (unstable)
uk: PipeWire (нестабільний)

source: Please restart Tauon for this change to take effect
uk: Будь ласка, перезапустіть Tauon, щоб ця зміна набула чинності

source: Avoid resampling
uk: Уникати передискретизації

source: Tip: To get samplerate to DAC you may need to check some settings, see:
uk: Порада: Для передачі семплів на ЦАП можливо, вам доведеться змінити деякі налаштування, див:

source: Reset failed list
uk: Скинути список невдач

source: Enable chord lyrics
ja_jp: コード歌詞を有効
uk: Увімкнути текст акордів

source: Sources:
ja_jp: ソース：
uk: Джерела:

source: *Uses scraping. Enable at your own discretion.
ja_jp: ＊スクレイピングを使用します。 独自の裁量で有効にします。
uk: *Використовує вебскрейпінг. Умикайте на власний розсуд.

source: Tip: The order enabled will be the order searched.
ja_jp: ヒント：有効な順序は検索された順序になります。
uk: Підказка: порядок пошуку відповідає порядку увімкнення

source: Metadata side panel
uk: Бічна панель метаданих

source: Use centered style
ja_jp: 中央揃えのスタイル
uk: Використовувати відцентрований стиль

source: Zoom album art to fit
uk: Збільшити обкладинку альбому до потрібного розміру

source: Gallery
ja_jp: ギャラリー
uk: Галерея

source: Single click to play
ja_jp: クリックしてプレイ
uk: Відтворювати одним кліком

source: Combine multi-discs
uk: Об'єднувати кілька дисків

source: Show titles
uk: Показати назви

source: Center alignment
ja_jp: 中央揃え
uk: Вирівнювати по центру

source: Thumbnail size
uk: Розмір ескізів

source: Prefer thinner padding
ja_jp: より薄いパディング
uk: Віддавати перевагу меншим відступам

source: Enable Listen Along
uk: Увімкнути Listen Along

source: Start server for remote web playback
uk: Запустити сервер для віддаленого веб-відтворення

source: Show artist info panel
uk: Показати панель інформації виконавця

source: You can also toggle this with ctrl+o
uk: Ви також можете увімкнути цей параметр комбінацією клавіш ctrl+o

source: Auto fetch artist data
uk: Автоматично отримувати дані про виконавця

source: Downloads data in background when artist panel is open
uk: Завантажити дані у фоновому режимі, коли відкрита панель виконавця

source: Auto regenerate playlists
uk: Автоматично оновлювати списки відтворення

source: Generated playlists reload when re-entering
uk: Згенеровані плейлисти перезававнтажуватимуться при повторному вході

source: Tabs in top panel
uk: Вкладки на верхній панелі

source: Uncheck to disable the tab pin function
uk: Зніміть прапорець, аби вимкнути можливість закріплення вкладки

source: Open config file
ja_jp: 設定を開く
uk: Відкрити файл налаштувань

source: Open data folder
ja_jp: データを開く
uk: Відкрити каталог даних

source: Reload
ja_jp: リロード
uk: Перезавантажити

source: Enable/Disable track context menu functions:
uk: Увімкнути/вимкнути функції контекстного меню доріжки:

source: Wikipedia artist search
uk: Шукати виконавців у Вікіпедії

source: Sonemic artist search
uk: Шукати виконавців на Sonemic

source: Bandcamp artist page search
uk: Шукати сторінку виконавця на Bandcamp

source: Genius track search
uk: Глобальний пошук композицій

source: Transcode folder
uk: Тека з перекодуваннями

source: End of playlist action
ja_jp: プレイリストの終わり
uk: Дії по завершенню списку відтворення

source: Stop playback
ja_jp: 止まれ
uk: Зупинити відтворення

source: Repeat playlist
ja_jp: 繰り返す
uk: Повторити список відтворення

source: Play next playlist
ja_jp: 次
uk: Запускати наступний список відтворення

source: Cycle all playlists
ja_jp: サイクル
uk: Циклічно відтворювати всі списки

source: Extract archives
uk: Розпакувати архіви

source: Extracts zip archives on drag and drop
uk: Розпаковуввати zip-архіви під час перетягування

source: Enable download monitor
uk: Увімкнути монітор завантаження

source: One click import new archives and folders from downloads folder
uk: Імпортувати архіви та теки з завантажень одним клацанням миші

source: Trash archive after extraction
ja_jp: 抽出後のゴミ箱アーカイブ
uk: Перемістити архів до кошику після розпакування

source: Always extract to Music folder
ja_jp: 常に音楽フォルダーに抽出する
uk: Завжди розпаковувати до теки Музика

source: Show icon in system tray
uk: Показати значок у системному треї

source: Close to tray
uk: Закривати до трея

source: Show title text
uk: Показати заголовок

source: Monochrome
uk: Монохромний

source: Restart Tauon for change to take effect
uk: Перезапустіть Tauon, щоб зміни набули чинності

source: Enable use of gamepad as input
uk: Увімкнути використання геймпада для введення

source: Change requires restart
uk: Зміни потребують перезапуску

source: Enable remote control
uk: Увімкнути дистанційне керування

source: Notice: This API is not security hardened.
uk: Увага: Цей API не є захищеним.

source: Only enable in a trusted LAN and do not expose port (7814) to the internet
uk: Вмикайте лише у надійній локальній мережі та не відкривайте порт (7814) для інтернету

source: Block suspend
uk: Блокувати призупинення

source: Prevent system suspend during playback
uk: Запобігти призупиненню роботи системи під час відтворення

source: Resume from suspend
uk: Відновити після призупинення

source: Continue playback when waking from sleep
uk: Продовження відтворення після пробудження зі сну

source: Record Radio
uk: Записувати радіо

source: Record and split songs when playing internet radio
uk: Записувати та розбивати на частини відтворюючи інтернет-радіо

source: Tracks will now be recorded. Restart any playback for change to take effect.
uk: Доріжки будуть записані. Перезапустіть якесь відтворення, щоб зміни набули чинності.

source: Tracks will be saved to "Saved Radio Tracks" playlist.
uk: Композиції будуть збережені до списку відтворення «Збережені радіо-композиції».

source: Sorry, this feature is unavailable with snap
uk: Вибачте, ця функція недоступна зі snap

source: Disabled
uk: Вимкнуто

source: Status: {state}
uk: Статус: {state}

source: Show threshold marker
ja_jp: しきい値マーカーを表示
uk: Показувати показник порогового значення

source: Logout
uk: Вийти

source: Login
ja_jp: ログイン
uk: Увійти

source: Paste Redirect URL
uk: Вставити URL-адресу перенаправлення

source: Paste TIDAL URL's into Tauon using ctrl+v
uk: Вставте URL-адресу TIDAL у Tauon за допомогою ctrl+v

source: Import Albums
uk: Імпортувати альбоми

source: Fetching playlist...
uk: Пошук списку відтворення...

source: Import Tracks
uk: Імпортувати композиції

source: Playlist name
uk: Назва списку відтворення

source: Get playlist
uk: Отримати список відтворення

source: An operation is already running
uk: Процес вже запущено

source: Maloja Server
uk: Сервер Maloja

source: Maloja is a self-hosted scrobble server.
uk: Maloja - це саморозміщений скробл-сервер.

source: See here to learn more: {link}
uk: Дивіться тут, щоб дізнатися більше: {link}

source: Server URL
uk: URL-адреса сервера

source: API Key
uk: Ключ API

source: Test connectivity
uk: Перевірка підключення

source: Connection appeared successful but the API key was invalid
uk: Підключення пройшло успішно, але ключ API був недійсним

source: Connection to Maloja server was successful.
uk: Підключення до сервера Maloja пройшло успішно.

source: The Maloja server returned an error
uk: Сервер Maloja повідомив про помилку

source: Could not communicate with the Maloja server
uk: Не вдалося зв'язатися з сервером Maloja

source: Clear
ja_jp: クリア
uk: Очистити

source: Authorise
uk: Авторизація

source: Password
uk: Пароль

source: Import music to playlist
uk: Імпортувати музику до списку відтворення

source: Username
uk: Ім'я користувача

source: Import playlists
uk: Імпортувати списки відтворення

source: Done
ja_jp: 完了
uk: Завершено

source: Paste Token
ja_jp: トークンを貼り付け
uk: Вставити токен

source: This will mark all tracks in local database as unloved!
uk: Це позначить усі композиції у локальній базі даних як неулюблені!

source: A process is already running. Wait for it to finish.
uk: Уже йде робота. Зачекайте, поки вона завершиться.

source: Selected playlist:
uk: Вибраний список відтворення:

source: No sync playlist selected!
uk: Не вибрано список відтворення для синхронізації!

source: Path to device music folder:
uk: Шлях до теки з музикою:

source: A mounted music folder was found!
uk: Знайдено змонтовану теку з музикою!

source: Could not auto-detect mounted device path.
uk: Не вдалося автоматично визначити змонтований шлях

source: Make sure the device is mounted and path is accessible.
uk: Переконайтеся, що пристрій змонтовано, а шлях доступний

source: Delete all other folders in target
uk: Видалити всі інші теки в цільовій директорії

source: Transcode files
uk: Перекодувати файли

source: Bypass low bitrate
uk: Обхід низького бітрейту

source: Start Transcode and Sync
uk: Почати перекодування та синхронізацію

source: Start Sync
uk: Почати синхронізацію

source: Stopping...
uk: Зупинення…

source: Select a source playlist
uk: Виберіть вихідний список відтворення

source: Stop
uk: Зупинити

source: See here for detailed instructions
uk: Детальні інструкції дивіться тут

source: Output codec setting:
ja_jp: コーデック設定：
uk: Налаштування вихідного кодека:

source: Open output folder
ja_jp: 出力を開く
uk: Відкрити вихідну теку

source: Sync...
uk: Синхронізація...

source: Save opus as .ogg extension
ja_jp: opusを.ogg拡張子として保存します
uk: Зберегти у розширенні .ogg

source: Bitrate
ja_jp: ビットレート
uk: Бітрейт

source: Save to output folder
ja_jp: 出力フォルダーに保存
uk: Зберегти до вихідної теки

source: Save and overwrite files inplace
ja_jp: 上書きする
uk: Зберігати та перезаписувати файли на місці

source: Emit track change notifications
ja_jp: 通知
uk: Надсилати сповіщення про зміну треку

source: Draw own window decorations
ja_jp: 独自のウィンドウ装飾を描く
uk: Малювати власні віконні декорації

source: Show playing in titlebar
ja_jp: タイトルバーに表示
uk: Показати відтворення в рядку заголовка

source: Mini-mode always on top
uk: Міні режим завжди понад

source: Always-on-top feature not yet implemented for Wayland mode
uk: Функція «Завжди зверху» ще не реалізована для Wayland

source: You can enable the x11 setting below as a workaround
uk: Ви можете увімкнути параметр x11 нижче як обхідний шлях

source: Top-panel visualiser
uk: Візуалізатор на верхній панелі

source: Showcase visualisation
ja_jp: 視覚化２
uk: Візуалізація стенду

source: UI scale for HiDPI displays
uk: Масштаб інтерфейсу для HiDPI дисплеїв

source: Auto scale
uk: Автоматичне масштабування

source: Prefer x11 when running in Wayland
uk: Надавати перевагу x11 під час запуску у Wayland

source: This program comes with absolutely no warranty.
uk: Ця програма не має жодних зобов'язань.

source: See the {link} license for details.
uk: Дивіться ліцензію {link} для деталів.

source: Created by
uk: Створено

source: Contributors
uk: Учасники

source: Open source software used
uk: Використане програмне забезпечення з відкритим кодом

source: Open source software used (cont'd)
uk: Використане програмне забезпечення з відкритим кодом

source: Public Domain
uk: Суспільне надбання

source: Credits
ja_jp: クレジット
uk: Список авторів

source: Next
uk: Наступна

source: Chart Grid Generator
ja_jp: チャート
uk: Формувач сітчастих чартів

source: Target playlist:
ja_jp: ターゲット:
uk: Список відтворення:

source: Rows
ja_jp: 行
uk: Рядки

source: Columns
ja_jp: 桁
uk: Стовпці

source: Cascade style
ja_jp: カスケード
uk: Каскадний стиль

source: Use padding
ja_jp: パディング
uk: Відступ

source: Include album titles
uk: Додати назви альбомів

source: Sort by top played
uk: Сортувати за відтворенням

source: Randomise BG
ja_jp: ランダムｂｇ
uk: Випадкове тло

source: Generate
ja_jp: 生成する
uk: Сформувати

source: Be patient!
uk: Потерпіть!

source: Generating...
ja_jp: 生成中。。。
uk: Формування…

source: Not enough albums in the playlist!
ja_jp: 十分なアルバムがありません！
uk: У списку відтворення недостатньо альбомів!

source: Chart generator...
ja_jp: チャート
uk: Формувач чартів

source: Tracks in playlist
ja_jp: このトラック数
uk: Композицій у списку відтворення

source: Albums in playlist
ja_jp: このアルバム数
uk: Альбомів у списку відтворення

source: Playlist duration
ja_jp: プレイリストの長さ
uk: Тривалість списку відтворення

source: Tracks in database
ja_jp: 総トラック数
uk: Композицій в базі даних

source: Total albums
ja_jp: 合計アルバム
uk: Усього альбомів

source: Total playtime
ja_jp: 総プレイ時間
uk: Загальний час відтворення

source: Track ratings
uk: Рейтинг композицій

source: Album ratings
uk: Рейтинг альбомів

source: Show track loves
uk: Показати вподобані композиції

source: Represent playcount as lines
uk: Відображати кількість відтворень у вигляді ліній

source: Left align title style
uk: Вирівнювати заголовки за лівим краєм

source: Show album genre
uk: Показати жанр альбому

source: Show album release year
uk: Показати рік випуску альбому

source: Show album duration
uk: Показати тривалість альбому

source: Font Size
ja_jp: フォントサイズ
uk: Розмір шрифту

source: Row Size
ja_jp: 行サイズ
uk: Розмір рядка

source: Baseline offset
uk: Зміщення

source: Thin default
ja_jp: 薄いデフォルト
uk: Типово тонкий

source: Thick default
ja_jp: 厚いデフォルト
uk: Типово широкий

source: MENU
uk: МЕНЮ

source: Extracting Archive...
uk: Розпакування архіву...

source: Importing...
uk: Імпортування...

source: Scanning Tags... {N} remaining
uk: Сканування тегів... {N} залишилося

source: File copy in progress...
uk: Йде копіювання файлу...

source: Cleaning db...
uk: Очищення бази даних...

source: Rescanning Tags... {N} remaining
uk: Повторне сканування тегів... {N} залишилося

source: Stopping transcode...
uk: Зупинення перекодування...

source: Scanning:
uk: Сканування:

source: Buffering...
uk: Буферизація…

source: Transcoding
uk: Перекодування

source: {N} Folder Remaining {T}
uk: {N} Тек, залишилася {T}

source: {N} Folders Remaining {T}
uk: {N} Тека, залишилася {T}

source: Play, RC: Go to playing
uk: Грати, ПК: до відтворюваного

source: Pause
ja_jp: 一時停止
uk: Павза
